/* (PacketTunnelProvider) This is a warning message that will be shown to users after the update in some cases. */
"WARNING. Internet connection is not available. It is necessary to run the application to finish the configuration process after the recent update." = "警告。因特网连接不可用。其是在更新后运行本程序以完成配置过程所必需的。";

